<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 48;
?>
<html lang="ru">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Заказать дипломную работу срочно недорого в компании <?php echo $site_name;?></title>

	<meta name="description" content="Заказать дипломную работу за 5000 рублей, выполним срочно за 7 суток без доплат за срочность.
	 Компания <?php echo $site_name;?> предлагает дипломные работы недорого со скидками от 20%, не ждите, переходите по ссылке и заказывайте.">
	<meta name="keywords" content="заказать дипломную работу срочно недорого">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

			<h1>Как заказать дипломную работу срочно и недорого у нас</h1>
			<p>Дипломная за 7-9 суток без переплат за срочность. У нас можно заказать дипломную работу срочно и недорого.</p>
			<p>Магистерские диссертации за 12-14 дней.</p>
			<p>Курсовая за 3-4 дня будет сделана качественно.</p>
			<div class="backgrounded"><p>Прежде чем заказать работу дипломную работу срочно и недорого в нашей компании, ознакомьтесь,
					пожалуйста, с нашими гарантиями, представленными ниже. Вы можете быть уверены, что ваша дипломная, курсовая или
					любая другая работа будет
					выполнена в соответствии с вашими требованиями и в желаемый срок.
				</p></div>
			<ul><li> Уникальность наших дипломных и магистерских в пяти системах проверки антиплагиата от 80-90%</li>
				<li> Наши авторы уложатся в срок, или мы подарим вам работу.</li>
				<li> Наш отдел Контроля Качества проверяет содержание и плагиат.</li>
				<li>  Исходя из рейтинга популярного сайта<a href="http://knowbaza.ru/1001-vivastudent_ru.html"
															 target="_blank" rel="nofollow">"Кновбаза"</a>,
					наши цены на 24% ниже, чем в компаниях "Заочник-ру" или "Автор-24", а показатель уникальности
					выше на 15%, чем в компании "Хомеворк-ру".</li> </ul>

			<div class="marked"><p> Наша компания занимается написанием и полной разработкой сложных дипломных проектов и
					выпускных работ. Мы также пишем кандидатские диссертации. В некоторых дисциплинах можем выполнить докторскую
					диссертацию. Мы выполняем срочные заказы без большого повышения стоимости. Мы следим за выполнением работ на всех
					основных этапах, поэтому можем гарантировать соблюдение срока сдачи. </p></div>
			<h2></h2><figure> <img src="<?php echo $img_path_poriadok_zakaza
				; ?>" width="750" height="450"
								   alt=" Как заказать дипломную работу срочно и недорого" /> <figcaption>
					Пример титульного листа дипломной работы срочно и недорого на заказ</figcaption> </figure>
			<p>Наша дипломная компания напишет работу и выполнит чертежи официально и на основании договора. Ваши права под
				защитой законодательства Российской Федерации. На выпускную работу мы даем 5 месяцев гарантии. Это означает, что даже
				спустя 5 месяцев после сдачи все доработки будут производиться бесплатно.</p>
			<p>Проверку качества заказанной работы, ее оформления,
				соответствие содержания теме, осуществляет наш новый отдел контроля за качеством работ.
				В этом отделе менеджеры с  научной степенью проверяют ваши работы. Чертежи проверяются по госстандартам, заданию клиента.
				Программы проверяются на предмет соответствия заказу. Мы исправляем ошибки, если они есть, исторические даты,
				ошибки в формулах.</p>
			<p>Авторы нашей компании делают дипломы, курсовые и диссертации с высоким показателем уникальности 85-95% в
				системах антиплагиат. Для этого используются основные системы АП: etxtru, rucontru, advegoru, textru, antiplagiatru.
				Нашей компании доступна также проверка уникальности МГИМО, СПбГУ и МГУ. Наша компания даст вам твердую гарантию,
				что ваша работа либо будет уникальной, либо мы вернем вам оплату. Заказывайте у нас!</p>
			<p>Дипломная компания "Diplomfabrika" выполняет сложные, творческие и интересные выпускные работы по программированию и
				гуманитарным дисциплинам, дипломные проекты по архитектуре, строительству. </p>
			<p>Преподаватели МГУ, МГИМО, СПбГУ, кандидаты, доценты выполнят для вас выпускную на высоком уровне, если вы решите
				заказать дипломную работу у нас. Научный стиль, госстандарты, идеальная грамотность, соблюдение сроков,
				отсутствие плагиата - вот наши главные конкурентные отличия на рынке выпускных работ. Мы не будем тянуть -
			сделаем все срочно и недорого.</p>
			<p>Нажимайте сюда, <a href="order.php" target="_blank" rel="nofollow">заказывайте</a>, а потом решите,
				подходят ли вам наши условия, квалификация автора и конечная
				стоимость работы со скидками.</p>

			<h3><?php echo $email; ?></h3>

		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php" rel="nofollow"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>