<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 58;
?>
<html lang="ru">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Сколько стоит дипломная работа в компании <?php echo $site_name;?></title>

	<meta name="description" content="Дипломная работа за 5000 рублей без предоплаты в
	компании <?php echo $site_name;?> без наценок за срочность. Вспользуйтесь формой заказа и узнайте точно, сколько стоит работа
	по вашей теме.">

	<meta name="keywords" content="Сколько стоит дипломная работа">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>

<!-- section of script -->


<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>

<h1>Сколько стоит дипломная работа в компании <?php echo $site_name;?></h1>

			<p>Все дипломные и магистерские работы выполняют кандидаты, срочно без удвоения цен!</p>
<p>Большая часть исполнителей нашего учебного центра сами защитили кандидатские диссертации и являются
	действующими преподавателями, они уже сделали тысячи качественных уникальных работ
	для выпускников университетов России и стран СНГ по всему спектру дисциплин (от литературы до физики).
	Если вас интересует, сколько стоит дипломная работа, изучите следующую таблицу, а лучше закажите работу, нажав на большую
зеленую кнопку слева "Заказать работу":</p>
			<ul><li> Сколько стоит дипломная работа в среднем - 5000 рублей.</li>
				<li>Магистерская - 8000 рублей</li>
				<li>Отчет по практике - 1100 рублей</li>
				<li>Курсовая - 1600 рублей</li>
				<li>Реферат - 750 рублей</li>
				<li>Контрольная - 650 рублей</li>
				<li>Дипломная по экономическим дисциплинам - 5500 рублей</li>
				<li>Дипломная по гуманитарным дисциплинам - 4800 рублей</li>
				<li>Дипломная по юридическим дисциплинам - 5500 рублей</li>
				<li>Дипломная по педагогическим дисциплинам - 5500 рублей</li>
				<li>Дипломная по техническим дисциплинам - 6000 рублей</li>
				<li>Речь для защиты  - 750 рублей (бесплатно при полной оплате)</li>
				<li>Презентация для дипломной работы  стоит 750 (бесплатно при полной оплате)</li>
			</ul>
			<h2> Сравнение стоимости услуг в компании «<?php echo $site_name; ?>» и других компаниях</h2>
			<figure> <img src="<?php echo $img_path_uslugi_i_ceny; ?>" width="750" height="450"
						  alt="Вот сколько стоят дипломные работы в крупных компаниях: от 8 до 15 тысяч рублей" /> <figcaption>
					Вот сколько стоят дипломные работы в крупных компаниях: от 8 до 15 тысяч рублей. </figcaption> </figure>
			<div class="marked"><p>Наш центр держит Конкурентные Цены и предлагает исполнителей из университетов России, показатель уникальности выпускных работ от 95%.
	Для проверки работ у нас есть отдел Контроля Качества, специалисты этого отдела не пропустят ошибки, плагиат, несоответствие
	текста заданию клиента или содержанию работы. Предлагаем официальные отношения по публичной
	оферте или индивидуальному договору. Вышлем чек.</p></div>
			<p>Клиенты нашего центра остаются довольны, так как специалисты нашего центра выбирают Исключительно Ответственных
				Исполнителей из ведущих университетов Российской Федерации, МГУ, МГИМО, СПбГУ и т. д. Специалисты отдела
				Контроля Качества и менеджеры центра отслеживают соблюдение календарного плана работ, все сроки соблюдаются.
				Проверка уровня уникальности текстов осуществляется в 7-10 системах проверки, от antiplagiat до внутреннего
				АП mgimo.antiplagiat.</p>

			<p>Мы держим конкурентную стоимость дипломных работ, так как телефонные менеджеры в нашем центре упразднены.</p>

			<p>Мы учитываем человеческий фактор: даже самый лучший автор может заболеть. Но если работа по любой причине
				не будет готова в запланированный день - наш центр вернет всю оплату в полном размере.</p>
			</p> Теперь вы знаете, сколько стоит дипломная работа, и можете смело <a href="order.php" rel="nofollow">заказывать работу</a> в нашем учебном центре.</p>

		</div>
	</section>
</div>


	<section class="offers"><div><a href="aktcii_i_skidki.php" rel="nofollow"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
	<?php
	require("responses.php");
	require("payment.php");
	require("footer.php");
	?>
</body>
</html>