<section class="welcome">
    <div><h2><?php echo $site_name; ?> не сулит фантастических вещей.
            </h2>
        <p>Нaш студенческий центр заточнен под комплексное выполнение дипломных и магистерских работ.
            У новых клиентов не требуем аванс.</p>
        <p>Магистранты и студенты могут полностью на нас положиться.
        Главная ценность нашей компании <?php echo $site_name; ?> - это показатель уникальность работ выше 75%,
            выполняем работу в срок или возвращаем оплату, дипломные работы онлайн проверяют кандидаты и отдел Контроля Качества.
        <a href="o_kompanii.php">Узнать&nbsp;все сведения о компании</a></p></div>
    <div><button class="calc1" onclick='location.href="order.php"'>Заказать</button></div>
</section>